/* Дана переменная number.
Напиши программу, которая выводит на экран квадрат этой переменной (number * number). */

public class Solution {
    public static int number = 25;

    public static void main(String[] args) {
        int a = 5;
        
    System.out.println(a*a);
    }
}
